Repository: iCookbook/Resources
Catalog: Resources/*.lproj/Localizable.strings
Languages: ru

source: Discover
ru: Сегодня

source: Dish of the day
ru: Блюдо дня

# mockRecipeTitle
source: tasty dish
ru: вкусным блюдом

source: Search
ru: Поиск

source: Personal
ru: Личное

source: Oops!
ru: Упс!

# error restart app
source: Please, restart the application and try again
ru: Пожалуйста, перезапустите приложение и попробуйте ещё раз

# error something went wrong
source: Something went wrong... Please, restart the application try again later
ru: Что-то пошло не так... Пожалуйста, перезапустите приложение и повторите попытку позже

# error unexpected error
source: An unexpected error has occurred. Please, restart the application and try again
ru: Произошла непредвиденная ошибка. Пожалуйста, перезапустите приложение и повторите попытку

# error internet error
source: Please, check your internet connection or try again later
ru: Пожалуйста, проверьте свое подключение к Интернету или повторите попытку позже
